"Active" = "Active";
"PROCESSES" = "PROCESSES";
"Wired" = "Wired";
"MEMORY" = "MEMORY";
"Page Ins" = "Page Ins";
"Free" = "Free";
"MEMORY PRESSURE" = "MEMORY PRESSURE";
"Cached Files" = "Cached Files";
"Memory" = "Memory";
"SWAP MEMORY" = "SWAP MEMORY";
"Compressed" = "Compressed";
"Inactive" = "Inactive";
"App Memory" = "App Memory";
"Page Outs" = "Page Outs";
"Used" = "Used";
"%1$@ of %2$@" = "%1$@ of %2$@";
"Pressure" = "Pressure";
"File Cache" = "File Cache";
"Cache" = "Cache";


// Unlocalized strings



// Modified strings

